{
                    "//HEADER":"//HEADER",
    "Início":"Home",
    "Sobre":"About",
    "Restaurantes":"Restaurants",
    "Planos":"Pricing",
    "Fale Conosco":"Contact Us",
    "Formulário":"Form",
    "Login Clientes":"Login Client",
    "Login Restaurantes":"Login Restaurant",
    "Busque pratos":"Search food",
    "Localização": "Localization",
    "Parcerias": "Partners",
    "Entre em Contato": "Contact Us",
    "Termos de uso | Políticas de privacidade": "Terms of Use | Privacy Policies",
    "Todos Direitos Reservados": "All Rights Reserved",
    "Versão v1": "Version V1",
    "O Sabor da Inclusão Alimentar": "The Taste of Food Inclusion",
    "NOSSAS PARCERIAS": "OUR PARTNERS",
                    "//NAVBARINTOLERANCIA":"NAVBARINTOLERANCIA",
    "Restaurante 5 estrelas":"5 Star Restaurant",
    "Pratos 5 estrelas":"5 Star Foods",
    "Livre de Laticínios":"Lactose Free",
    "Podemos Ajudar?":  "Can I help you?",
                    "//FORMULARIOCLIENTES":"//FORMULARIO CLIENTES",
    "Como podemos te ajudar?": "How can we help you?",
    "Enviar": "Send",
    "Qual a sua restrição?": "What are your restrictions?",
    "Nome completo:": "Name:",
                    "//COMENTARIOS":"//COMENTARIOS",
    "DEPOIMENTOS": "TESTIMONIALS",
    "Anos":"Years",
    "Antes dessa plataforma eu passava horas para achar um local que eu pudesse comer em segurança. Eu consigo economizar muito tempo hoje em dia.":"Before finding this platform i wasted hours to find a place where i could eat safety. Nowadays i can save alot of time.",
    "Alergia a frutos do mar":"Seafood allergy",
    "Com certeza usarei o site novamente para descobrir novos lugares e recomendo para todos os meus amigos.":"Certanly, i will utilize this site again to discover news places and recommend to my pals",
    "Alergia a glúten":"Gluten allergy",
    "Finalmente posso sair para comer sem medo. Recomendo a todos que tenham restrições alimentares.": "Finally, I can go out to eat without fear. I recommend it to everyone with dietary restrictions.",
    "Alergia a nozes": "Nut allergy",
    "A plataforma oferece ótimas opções de restaurantes que atendem minhas necessidades dietéticas específicas. Isso tem sido uma grande ajuda.": "The platform offers great options for restaurants that meet my specific dietary needs. This has been a tremendous help.",
    "Alergia a glúten": "Gluten allergy",
    "Pude pesquisar restaurantes por tipo de alergia e localização o que facilitou muito a nossa escolha.": "I was able to search for restaurants by allergy type and location, which made our choice much easier.",
    "Intolerância a lactose":"Lactose intolerant",
                    "//NAVBARINTOLERANCIA":"//NAVBARINTOLERANCIA",
    "Amêndoas": "Nuts",
    "Glúten": "Gluten",
    "Laticínios": "Dairy",
    "Ovo": "Egg",
    "Frutos do mar": "Sea Foods",
    "Soja": "Soya",
                    "//SOBRE":"//SOBRE",
    "MISSÃO":"MISSION",
    "Nossa plataforma de geolocalização de restaurantes oferece uma experiência inclusiva e segura, com diversidade e delivery, garantindo a satisfação dos clientes.":"Our platform geolocalizes restaurants that offers an incluse and safe experience, with diversity and delivery, ensuring client safety.",
    "VISÃO":"VISION",
    "Conectamos clientes com restrições alimentares a restaurantes seguros e deliciosos.":"We connect clients with food restrictions to restaurants with safe and delicious food.",
    "VALORES":"VALUES",
    "Respeito, integridade, inclusão, segurança e transparência.":"Resprect, integrity, inclusiveness, safety and transparency.",
    "DESENVOLVEDORES":"Developers",
    "OBJETIVO DE DESENVOLVIMENTO SUSTENTÁVEL":"Sustainable Development Goals",
    "ODS 2 - Fome Zero e Agricultura Sustentável: Ao proporcionar meios para que pessoas com restrições alimentares encontrem comida adequada com mais facilidade, o projeto contribui indiretamente para o combate à fome e promove uma abordagem mais sustentável na produção e distribuição de alimentos.":"SDG 2 - Zero Hunger and Sustainable Agriculture: By providing means for people with dietary restrictions to find adequate food more easily, the project indirectly contributes to the fight against hunger and promotes a more sustainable approach in food production and distribution",
    "ODS 3 - Saúde e Bem-Estar: O projeto visa facilitar a vida das pessoas com restrições alimentares, garantindo que elas tenham acesso a alimentos seguros e adequados às suas necessidades, o que está diretamente ligado à promoção da saúde e do bem-estar.":"SDG 3 - Health and Welfare: The project aims to facilitate the lives of people with food restrictions, ensuring that they have access to safe food and appropriate to their needs, which is directly linked to the promotion of health and well-being.",
    "ODS 12 - Consumo e Produção Responsáveis: Ao ajudar as pessoas a fazerem escolhas alimentares mais conscientes e seguras, o projeto promove o consumo responsável e incentiva práticas mais sustentáveis na indústria alimentícia.":"SDG 12 - Responsible Consumption and Production: By helping people make more conscious and safe food choices, the project promotes responsible consumption and encourages more sustainable practices in the food industry.",
    "IDENTIDADE VISUAL":"VISUAL IDENTITY",
    "Fontes utilizadas":"Fonts utilized",
    "SUBTÍTULO":"SUBTITLE", 
    "A SaborIA é uma plataforma de geolocalização que visa a inclusão de pessoas que possuem intolerância alimentar de forma simples":"SaborIA is a geolocalization platform visioning the inclusion of people with food restrictions in a simple manner",
    "Com nossa plataforma, a vida de pessoas com restrição alimentar 'alergias e intolerâncias' é facilitada. Assim, você se sente seguro'a' ao comer seu prato favorito.":"With our platform, the burden of the people with food restrictions,that is, allergies and intolerance, is eased. Therefore, you feel safer eating your favorite food",
    "Paleta de cores":"Color pallete",
    "A logotipo da Sabor.IA":"Sabor.IA logotype",
    "Representa o sabor da comida":"Represents the flavor of the food",
    "Iniciais de Inclusão Alimentar":"Intials of food inclusion",
    "Localização dos estabelecimentos":"Localization of restaurants",
    "Respresenta a alimentação":"Rpresents food",
                    "//PLANOS":"//PLANOS",
    "Menu de Entrada":"Entrance Menu",
    "Menu Principal":"Main Menu",
    "Menu do chefe":"Chef's Menu",
    "Ver a localização do restaurante":"Be able to Localize restaurants",
    "ver os pratos":"See dishes",
    "Adicionar a intolerancia":"Add your intolerances",
    "Acesso ao nosso suporte":"Access to our support",
    "Acesso ao delivery do restaurante ":"Access to restaurant delivery",
    "Descontos (voucher e cupons)":"Descounts (vouchers and cupons)",
    "Acesso as nossas parcerias":"Access to our partnerships",
                    
    "AS RESPOSTAS PARA AS SUAS PERGUNTAS:": "THE ANSWERS TO YOUR QUESTIONS:",
    "Com quais restrições alimentares vocês trabalham?": "Which dietary restrictions do you work with?",
    "Nós trabalhamos com leite, peixes, ovos, castanhas, trigo, amendoim e camarão.": "We work with milk, fish, eggs, nuts, wheat, peanuts, and shrimp.",
    "Como faço para procurar um restaurante?": "How do I search for a restaurant?",
    "Na tela inicial possuímos a aba restaurante. Nela você pode procurar por alergia ou prato.": "On the home screen, we have a restaurant tab. There you can search by allergy or dish.",
    "Vocês possuem serviço delivery?": "Do you have a delivery service?",
    "Nós não realizamos a entrega de pedidos, mas nossos restaurantes possuem serviços de entrega.": "We do not deliver orders, but our restaurants offer delivery services.",
    "Como eu faço para criar uma conta?": "How do I create an account?",
    "Na tela de login, clique em “Criar conta”. Vamos precisar de um email e de uma senha para o cadastro.": "On the login screen, click 'Create account'. We will need an email and a password for registration.",
    "Vocês abrangem quais regiões?": "Which regions do you cover?",
    "No momento, a Saboria está atuando somente na região de São Paulo.": "Currently, Saboria is operating only in the São Paulo region.",
    "Esqueci minha senha, o que eu faço?": "I forgot my password, what do I do?",
    "Na tela de login clique em “Esqueceu sua senha?” para enviarmos uma confirmação e gerar uma nova senha.": "On the login screen, click 'Forgot your password?' for us to send a confirmation and generate a new password.",
    "Minha dúvida não está aqui!": "My question is not here!",
    "Envie sua dúvida para nosso email saboriaoficial@gmail.com para que possamos resolver sua dúvida.": "Send your question to our email saboriaoficial@gmail.com so we can resolve your doubt.",
    "Fundada no primeiro semestre de 2023 por alunos do Instituto Proa, a NutriAcess é uma plataforma que visa a democratização a consultas nutricionais a preço social, comprometidos em oferecer um serviço acessível e de qualidade para todos os nossos pacientes.": "Founded in the first half of 2023 by students from the Proa Institute, NutriAcess is a platform aimed at democratizing nutritional consultations at social prices, committed to offering accessible and quality service to all our patients."  
}

   